Repository: joausaga/sistemagestionmp
Catalog: sites/all/modules/user_access/translations/*.po
Languages: fr

source: Module for logging user node access
fr: Module pour suivre les accès aux noeuds par les utilsateurs

source: Users node views statistics
fr: Statistiques de visualisation des noeuds par les utilisateurs

source: Node views
fr: Visualisations des noeuds

source: Node views statistics
fr: Statistiques de visualisations des noeuds

source: User's node view ID
fr: ID de la visualisation du noeud par l'utilisateur

source: User's node view ID. Considere using this field with 'Views Group By' module
fr: ID de la visualisation du noeud par l'utilisateur. Envisagez l'utilisation de ce champ avec le module "Views Group By"

source: Node
fr: Nœud

source: Viewed node ID
fr: ID du noeud vu

source: User
fr: Utilisateur

source: Viewer's user ID
fr: ID utilisateur du visualisateur

source: View time
fr: Date de visualisation

source: Date and time the node was viewed
fr: Date et heure à laquelle le noeud a été visualisé
